export const letterText = `亲爱的龚小姐
       你好  相遇是缘，更是缘
       凌晨时刻四周安静的可以听到自己心跳的声音，当然啦这个时候姐姐你已经休息了 而我电话还没有挂呢，上次匆匆一别以过去十天有余，对姐姐的想念足以茶饭不思（这里毫不夸张😁），姐姐总问过我为什么喜欢你，我想说喜欢从来不需要深思熟虑，从见姐姐第一次我就知道我心里出现了一种不一样的感觉，在到后来和姐姐接触时间久了这种感觉变得愈发强烈，这一刻我明白我应该遵从自己内心，内心的喜欢慢慢变为了爱。
       爱也从来不是选择，而是明知不可为而为之的坚定，所以  我想让你知道我对姐姐你的爱不是一时兴起，而是内心深处无数次的心动，爱也从来不是一碗水端平的公平，是把例外和偏爱都只给你一人，这差别里藏着的是比我爱你更坚定的笃定。
      有时候我也挺懊恼为什么我们遇见的这么迟，如果早点会怎么样，但是转念一想人不能去美化一个没有发生过得事情，相遇没有早晚，也没有对错，缘分更没有长短只有深浅，我不遗憾没有早点遇见你，因为只有此刻我才明白我们最好的时光才刚刚开始。
      姐姐你对我的坚定让我也更加坚定，我们能一起克服困难走下去，我见众生皆草木，唯独见你是青山，我喜欢你定会胜于去年，略匮今朝`
